<?php
{% set panel = [
    {
        text: 'Основные вызовы и&nbsp;риски для бизнеса. Гражданско-правовые способы защиты от&nbsp;налоговых рисков',
        img: 'pic-1.png'
    },
        {
        text: 'Контроль цен в&nbsp;сделках со&nbsp;стороны государства: таможенные и&nbsp;налоговые аспекты. Уголовно-правовые риски',
        img: 'pic-2.png'
    },
        {
        text: 'Корпоративное право: новые вызовы и&nbsp;недооцененные возможности',
        img: 'pic-7.png'
    },
        {
        text: 'Последние изменения правового регулирования в сфере недвижимости',
        img: 'pic-3.png'
    },
        {
        text: 'Новости антимонопольного регулирования',
        img: 'pic-5.png'
    }
]
%}

